oc-ece-mesa/mesa-basalt/arduino-ide-board/boards.txt
basalt.name=MESA Basalt
basalt.build.mcu=
basalt.build.f_cpu=
basalt.build.board=
basalt.build.core=
basalt.build.variant=
